[
  {
    "titulo": "¿Cuáles son los indicios de maltrato en una relación?",
    "tag": "Mujer",
    "fechaPublicacion": "08-10-2019",
    "contenido": "Si está usted sufriendo maltrato, llame a una línea de atención para crisis o a una organización local para que le presten ayuda. Si está ayudando a otra persona, llame a una línea de ayuda para obtener orientación profesional, animar a la persona a buscar ayuda, escuchar sin prejuicios y respetar la privacidad de la persona.",
    "imagen": "https://www.unwomen.org/-/media/headquarters/images/sections/what%20we%20do/vaw/faqs-signs-of-abuse-banner.png?la=es&vs=1419",
    "urlArticulo": "https://www.unwomen.org/es/what-we-do/ending-violence-against-women/faqs/signs-of-abuse?gclid=EAIaIQobChMIxcvR4fiq7AIVmYzICh2QvQAtEAAYASAAEgKiYPD_BwE"
  },
  {
    "titulo": "Las madres son las principales víctimas en casos de violencia",
    "tag": "Mujer",
    "fechaPublicacion": "2-11-2017",
    "contenido": "Una investigación de la Universidad de Granada destaca la necesidad de analizar la violencia ejercida por los hijos contra sus padres desde una perspectiva de género, ya que las víctimas más habituales en estos casos son las madres.",
    "imagen": "https://d7lju56vlbdri.cloudfront.net/var/ezwebin_site/storage/images/_aliases/img_1col/noticias/las-madres-son-las-principales-victimas-en-casos-de-violencia-filio-parental/6062600-1-esl-MX/Las-madres-son-las-principales-victimas-en-casos-de-violencia-filio-parental.jpg",
    "urlArticulo": "https://www.agenciasinc.es/Noticias/Las-madres-son-las-principales-victimas-en-casos-de-violencia-filio-parental"
  },
  {
    "titulo": "Tipos de violencia contra las mujeres",
    "tag": "Mujer",
    "fechaPublicacion": "05-07-2018",
    "contenido": "En Ayuda en Acción trabajamos con  niños, niñas, jóvenes y mujeres en sus propias comunidades, buscando cambios y mejoras reales en sus vidas, dando las herramientas necesarias para que conozcan sus derechos y empoderándolas para que se conviertan en protagonistas del cambio.",
    "imagen": "https://ayudaenaccion.org/ong/wp-content/uploads/2018/06/tipo-violencia-mujer-2.jpg",
    "urlArticulo": "https://ayudaenaccion.org/ong/blog/mujer/tipos-violencia-mujeres/"
  },
  {
    "titulo": "Los derechos de las mujeres",
    "tag": "Mujer",
    "fechaPublicacion": "12-01-2018",
    "contenido": "A lo largo de la historia, la lucha por los derechos humanos ha estado muy presente. Y, aunque se ha logrado una mejoría en la equiparación de estos a nivel mundial, no ocurre lo mismo en el caso de los derechos de la mujer. En este artículo queremos reseñar la importancia de la educación para lograr un mundo igualitario y justo.",
    "imagen": "https://ayudaenaccion.org/ong/wp-content/uploads/2018/01/derechos-de-la-mujer.png",
    "urlArticulo": "https://ayudaenaccion.org/ong/blog/mujer/derechos-de-la-mujer/"
  },
  {
    "titulo": "La lista con los 30 derechos humanos universales que debes conocer",
    "tag": "Derechos Humanos",
    "fechaPublicacion": "23-03-2018",
    "contenido": "Durante las últimas décadas, las distintas fundaciones por la protección de los derechos humanos universales los han ampliado y diferenciado en distintos tipos de derechos humanos: civiles, políticos, económicos, sociales y muchos otros, pero todos ellos tienen su origen en un documento surgido en la Europa de finales de los años cuarenta.",
    "imagen": "https://ayudaenaccion.org/ong/wp-content/uploads/2018/03/Derechos-Humanos-Universales.png",
    "urlArticulo": "https://ayudaenaccion.org/ong/blog/derechos-humanos/derechos-humanos-universales/"
  },
  {
    "titulo": "Cómo mejorar la vida de las mujeres en países en desarrollo",
    "tag": "Mujer",
    "fechaPublicacion": "19-12-2017",
    "contenido": "Para mejorar la vida de las mujeres hay que prestar atención a cómo les afecta a ellas la falta de agua y la gran importancia que tiene en su vida. A todos nos afecta la escasez del agua, pero en el caso de las mujeres estos problemas se agravan: causan abortos e infecciones, problemas en el parto, indefensión y hasta problemas de espalda.",
    "imagen": "https://ayudaenaccion.org/ong/wp-content/uploads/2017/12/importancia-agua-e1542814922816.jpg",
    "urlArticulo": "https://ayudaenaccion.org/ong/blog/mujer/importancia-agua-mujeres/"
  }
]